/* different widget same name replace string */
"A different widget with the same name is already installed on your computer. Would you like to replace it with this %@ widget?" = "Er is al een andere widget met dezelfde naam op de computer geïnstalleerd. Wilt u deze widget vervangen door de widget '%@'?";

/* same name replace string */
"A file with the same name is already installed on your computer. Would you like to replace it with this %@ widget?" = "Er is al een bestand met dezelfde naam op de computer geïnstalleerd. Wilt u dit bestand vervangen door de widget '%@'?";

/* warning for already installed in /Library, but newer */
"A newer version of this widget is already installed for all users of this computer. Install it in this user account only if you prefer to use this copy instead." = "Er is al een nieuwere versie van deze widget geïnstalleerd voor alle gebruikers van deze computer. Installeer deze widget alleen voor deze gebruikersaccount als u de voorkeur geeft aan deze versie.";

/* newer version replace string */
"A newer version of the %@ widget is already installed. Would you like to replace it?" = "Er is al een nieuwere versie geïnstalleerd van de widget '%@'. Wilt u deze versie vervangen?";

/* older version replace string */
"An older version of the %@ widget is already installed. Would you like to replace it?" = "Er is al een oudere versie geïnstalleerd van de widget '%@'. Wilt u deze versie vervangen?";

/* warning for already installed in /Library, but older */
"An older version of this widget is already installed for all users of this computer. Install it in this user account only if you prefer to use this copy instead." = "Er is al een oudere versie van deze widget geïnstalleerd voor alle gebruikers van deze computer. Installeer deze widget alleen voor deze gebruikersaccount als u de voorkeur geeft aan deze versie.";

/* install and open string */
"Do you want to install the %@ widget and open it in Dashboard?" = "Wilt u de widget '%@' installeren en openen in Dashboard?";

/* end preview string */
"End Test" = "Stop voorvertoning";

/* title for OK button */
"Install" = "Installeer";

/* installation failed title */
"The %@ widget can't be installed." = "De widget '%@' kan niet worden geïnstalleerd.";

/* ok button */
"OK" = "OK";

/* replace button, instead of install */
"Replace" = "Vervang";

/* title for OK button when developer run is on */
"Run" = "Voer uit";

/* preview button string */
"Test Drive" = "Voorvertoning";

/* invalid widget */
"You can't install the file %@ because it is not a valid widget." = "U kunt het bestand '%@' niet installeren omdat het geen geldige widget is.";

/* already installed replace string */
"The %@ widget is already installed. Would you like to replace it?" = "De widget '%@' is al geïnstalleerd. Wilt u deze widget vervangen?";

/* install quit and replace string */
"The widget you are installing is already installed on your computer, and one or more copies of it are open. Reinstalling it will close all copies of the widget." = "De widget die u installeert is al op uw computer geïnstalleerd en een of meer exemplaren van de widget zijn geopend. Wanneer u de widget opnieuw installeert, worden alle exemplaren van de widget gesloten.";

/* install and quit string */
"The widget you are installing is already open. Installing this widget will close all copies of the widget." = "De widget die u installeert is al geopend. Als u deze widget installeert, worden alle exemplaren van de widget gesloten.";

/* widget deletion string */
"The widget you are replacing will be deleted immediately." = "De widget die u vervangt, wordt onmiddellijk verwijderd.";

/* warning for already installed in /Library */
"This widget is already installed for all users of this computer. Install it in this user account only if you prefer to use this copy instead." = "Deze widget is al geïnstalleerd voor alle gebruikers van deze computer. Installeer deze widget alleen voor deze gebruikersaccount als u dit exemplaar wilt gebruiken in plaats van het reeds geïnstalleerde exemplaar.";

/* already installed with different name replace string */
"This widget is already installed on your computer, but it's named %@. Would you like to replace the widget %@ with the widget %@?" = "Deze widget is al op uw computer geïnstalleerd onder de naam '%@'. Wilt u de widget '%@' vervangen door de widget '%@'?";

